ent-ClothingHeadSurgeonHat = шапка хирурга
    .desc = Черная шапочка с зеркалом, которую хирурги носят во время операций. Не дает волосам щекотать внутренние органы ваших пациентов.
ent-ClothingUniformJumpsuitSurgeon = комбинезон хирурга
    .desc = Комбинезон, предназначенный для хирурга станции. Интересно, почему он черный...
ent-ClothingUniformJumpskirtSurgeon = юбка хирурга
    .desc = На этой юбке какие-то странные пятна. Хм.
ent-ClothingOuterCoatLabSurgeon = лабораторный халат хирурга
    .desc = Костюм, защищающий от небольших химических разливов... и крови. Имеет черные полосы на плечах.
